/* description for no key combination */
"(None)" = "(Nessuno)";

/* Body text for meeting notification that appears when an event is scheduled. */
"\"%@\" is soon. Create a meeting note!" = "\"%@\" è tra poco. Crea una nota di riunione!";

/* content of reengagement notification with theme: search text in images */
"Add images to Evernote. Text is searchable!" = "Aggiungi immagini a Evernote. Il testo è ricercabile!";

/* Quick note tooltip */
"Clip full screen" = "Ritaglia lo schermo intero";

/* Quick note tooltip */
"Clip rectangle or window" = "Ritaglia il rettangolo o la finestra";

/* content of reengagement notification with theme: get reminders when you need them */
"Create a checklist and add a reminder in Evernote." = "Crea una lista di controllo e aggiungi un promemoria in Evernote.";

/* Text for action button to create new note, from meeting notification */
"Create Note" = "Crea Nota";

/* 'Dismiss' Clipper Alert Button */
"Dismiss" = "Annulla";

/* Title of reengagement notification with theme: Put everything in one place */
"Disorganized desktop?" = "Desktop disorganizzato?";

/* content of reengagement notification with theme: put everything in one place */
"Drag and drop files into notes to cut the clutter with Evernote." = "Trascina e rilascia file nelle note per eliminare il caos con Evernote.";

/* Title of meeting notification */
"Evernote Meetings" = "Incontri Evernote";

/* Text for button on system user notification prompting upgrade to premium. */
"Go Premium" = "Passare a Premium";

/* Text for button to close meeting notification without an action */
"Ignore" = "Ignora";

/* Title of reengagement notification with theme: get reminders when you need them */
"Juggling Tasks?" = "Mille cose contemporaneamente?";

/* Title of reengagement notification with theme: search text in images */
"Looking for something?" = "Cerchi qualcosa?";

/* Text for button on system user notification prompting to open Evernote. */
"Open app" = "Apri app";

/* Quick note placeholder addition */
"Press %@ anytime to show this window" = "Premi %@ in qualsiasi momento per visualizzare questa finestra";

/* Quick Note Settings menu item title */
"Record Audio" = "Registra audio";

/* Quick note tooltip */
"Start or stop recording audio" = "Inizia o termina registrazione audio";

/* Quick Note Settings menu item title */
"Stop Recording Audio" = "Termina Registrazione Audio";

/* Clipper unepected error alert text. */
"The clipper encountered an unexpected error" = "Il Clipper ha riscontrato un errore imprevisto";

/* Content of reengagement notification with theme: Upgrade to premium */
"Try Evernote Premium - your workspace is worth it." = "Prova Evernote Premium - Per il tuo spazio di lavoro ne vale la pena.";

/* Text for button on system user notification prompting to try opening in Evernote. */
"Try It" = "Provalo";

/* Quick note placeholder */
"Type to create a note" = "Digita per creare una nota";

/* Title of reengagement notification with theme: Upgrade to premium */
"Upgrade to Premium" = "Aggiorna a Premium";
